Page({
  data: {
    activeName: '1',
    active: 0,
    tips_data: {
      "type": "teacher",
      "tips": [
        {
          "_id": 1,
          "title": "一、上下班途中如何做？",
          "content": [
            "1.上下班途中请正确佩戴一次性医用口罩。",
            "2.尽量不乘坐公共交通工具，建议步行、骑行或者乘坐私家车、校车班车上下班。",
            "3.如必须乘坐公共交通工具时，务必全程佩戴口罩。途中尽量避免用手触摸车上物品。"
          ]
        },
        {
          "_id": 2,
          "title": "二、入楼工作如何做？",
          "content": [
            "1.进入办公楼前，请自觉进行登记，并接受体温检测，体温正常者方可入楼工作，并到洗手间洗手后再进入办公室。",
            "2.若体温超过37.3摄氏度，请如实接受值班人员的上报，并回家观察休息，必要时到医院就诊。"
          ]
        },
        {
          "_id": 3,
          "title": "三、入办公室如何做？",
          "content": [
            "1.保持办公区环境清洁，建议关闭空调，多开窗通风，每日通风3次，每次20-30分钟，保持空气流通，通风时请注意保暖。",
            "2.人与人之间保持1米以上距离，尽量避免多人密集办公，确有必要多人办公时请佩戴口罩，尽量避免直接交流及肢体接触。",
            "3.办公过程中保持勤洗手、多饮水，坚持在进食前、如厕后按照6步法严格洗手。"
          ]
        },
        {
          "_id": 4,
          "title": "四、公共区域如何做？",
          "content": [
            "1.应尽量避免使用电梯，走步行梯上下楼。",
            "2.在公共区域咳嗽、打喷嚏时应用手肘挡住或者用纸巾完全捂住口鼻，并将用过的纸巾立即消毒处理。",
            "3.公共地面可采用含有效氯浓度为250mg/L-500mg/L含氯消毒剂拖拭，作用30分钟后再用清水拖拭干净。",
            "4.公用物品和公共接触物品可采用含有效氯浓度为250mg/L-500mg/L含氯消毒剂擦拭，作用30分钟后再用清水擦拭干净。"
          ]
        },
        {
          "_id": 5,
          "title": "五、参加会议如何做？",
          "content": [
            "1.原则上鼓励视频或语音等远程会议。",
            "2.确有必要组织会议时，参加会议人员必须佩戴口罩，进入会议室前洗手消毒。",
            "3.开会人员间隔1米以上，减少集中开会，控制会议时间。",
            "4.会议时间过长时，要注意开窗通风。",
            "5.会议结束后场地、家具必须进行消毒。"
          ]
        },
        {
          "_id": 6,
          "title": "六、办公区域消毒如何做？",
          "content": [
            "1.办公桌保持清洁，勤用75%酒精消毒。",
            "2.消毒包括常用的电话机、打印机、鼠标、键盘等。",
            "3.每天都应该对较多人接触的门把手进行喷洒消毒。"
          ]
        },
        {
          "_id": 7,
          "title": "七、空调如何管理使用？",
          "content": [
            "1.保持大楼公共场所空气流通，尽量开窗通风，不使用空调。",
            "2.如果空调通风系统为全空气系统时，应当关闭回风阀，采用全新风方式运行。",
            "3.确保新风直接取自室外，且新风采风口环境清洁，避免新风污染。",
            "4.长期连续使用前，应确保排风系统正常运行。",
            "5.如使用分体式空调，须保持门窗打开，加大新风的补充。"
          ]
        }
      ]
    }
  },
  onChange(event) {
    this.setData({
      activeName: event.detail
    });
  }
});