{
    "content": "![中国日记](assets/another-first-wuhan-volunteers-1.jpeg)\n\n近日，我国新冠疫苗一期临床试验开始人体注射实验，一批志愿者已注射。3月22日，我们专访了新冠疫苗首批志愿者中的陈梦桥和吉娜（化名），一起听听他们的故事。\n\n## 报名初衷：武汉是我们自己的城市，总想为他做点什么\n\n吉娜，今年52岁，在新冠疫苗首批女性志愿者中，年龄算得上是大的了。3月16号，在一个志愿者群里看到招募新冠疫苗临床研究志愿者信息后，她第一时间就注册报了名。\n\n“压根没考虑危不危险的事情，”吉娜说，“原因很简单，我之前就一直非常关注疫苗的研发，比较了解相关情况，盼星星盼月似的，盼着疫苗能早日成功。”疫情发生后，吉娜一家响应政府号召，一直居家隔离，密切关注着疫情的发展态势，并希望能为武汉、为疫情防控做点力所能及的事情。\n\n“一直也没能为武汉做点贡献，这次终于有机会了。”抱着试一试的心态，吉娜报了名，没想到竟然通过了。3月18日吃完午饭，她接到武汉市疾控中心告知审核通过的电话，下午体检完，第二天就去正式接种了新冠疫苗。\n\n跟吉娜报名的情形差不多，今年34岁的陈梦桥也是在一个志愿者群里看到招募信息后，马上就报了名。\n\n“没有犹豫，因为疫情发生后，自己本来就一直想做点什么。”陈梦桥说，他从2月5日就开始申请做志愿者，但由于回了农村老家，不方便，等了一个多月都没找到机会。\n\n“我在武汉工作生活了十多年，对这个城市特别有感情，总想为他做点什么。”3月10号从老家返回武汉后，陈梦桥终于等来这个机会。3月18号，他收到工作人员的确认电话，19号去疾控中心进行了体检，20号注射了疫苗。问及是否有什么顾虑，陈梦桥笑笑说，自己单身一人，没啥好怕的。\n\n## 面对家人：自己偷偷报了名，最后发现老公竟然也一样\n\n由于害怕家人担心，许多志愿者一开始选择偷偷报名。\n\n陈梦桥一直没敢告诉家人自己做新冠疫苗志愿者的事情。直到昨天，看到有相关新闻报道了，他才打电话告诉了父母实情。\n\n“他们知道后，果然很担心。我就详细解释了一下疫苗原理和相关研究成果，然后把自己在隔离点的一日三餐等情况都汇报了一下。”在陈梦桥的一番劝说和安慰下，父母终于放下了心。\n\n跟陈梦桥一样，为了不让家人操心，吉娜一开始也是瞒着家人，偷偷报的名。直到要去体检前，她才告诉了老公。令她意外的是，老公竟然如出一辙，也背着自己报了名。“不过他可能因为血压有点高，没成功。”谈起俩人相互“坦白”的场景，吉娜忍不住笑了起来。\n\n“告诉家人后才发现，原来不光我一个人渴望疫苗能够早日上市，愿意去当志愿者。”吉娜介绍说，自己有一儿一女，儿子知道自己报名的事情后，也想跟着一起报名，“但被我劝住了，因为他还有别的任务，得在家辅导今年高考的妹妹。”\n\n虽然小家成员都很支持，但当吉娜告知自己亲妹妹这件事情时，妹妹第一反应还是觉得很意外，质问她为什么要去当志愿者。“我就跟她讲，如果每个人都不愿意去的话，那疫苗就永远研制不出来，我们就只能宅在家里了。”\n\n为了让家人放心，隔离期间，吉娜每天都在家庭群里汇报自己的身体情况和饮食起居。“妹妹也每天都跟我视频，前天还发了个大大的赞。”吉娜高兴地说，有家人的支持和关怀，自己更有信心了。\n\n## 隔离观察的日子：好好吃饭，增强抵抗力\n\n注射完疫苗后，志愿者们会在隔离点进行为期14天的隔离观察，结束后，还将居家隔离14天。\n\n据介绍，隔离点住处是单人间，热水、空调等设施都很完善，还有专门的营养餐食。好好吃饭，成了志愿者们现在的重要任务。“现在吃饭特别准时”，陈梦桥说，自己尽量多吃点，好增强抵抗力。吉娜也表示，自己现在的任务就是好好吃饭。\n\n按照要求，在隔离点的志愿者们不能随便下楼或跟其他人碰面。但他们有一个志愿者群，目前群里有60多人，大家会在里面交流接种后的注意事项，自己的身体反应等，也会在群里讨论各种疫情相关话题，相互关心和鼓励。\n\n采访过程中，两名志愿者曾多次表示，自己做的是很普通、很平常的事。“跟那些一线的工作人员比起来，我们这不算什么的。”陈梦桥不好意思地说，看到自己被称为“探路者”，脸都红了，“受之有愧，就是做了件自己力所能及的事情而已。”（中央纪委国家监委网站 邢婷婷 文字 李芸 设计）",
    "title": "对话新冠疫苗首批志愿者：总想做点什么，这次终于有机会",
    "location": "武汉",
    "description": "???",
    "event_time": "2020-03-23"
}
{
    "content": "2月15日15时许，国务院联防联控机制召开新闻发布会，介绍药物研发和科研攻关最新进展情况。\n\n科技部社会发展科技司司长吴远彬表示，新冠肺炎疫情发生以来，科技部按照习近平总书记要加大科研攻关力度的指示精神，及时梳理“新药创制”、“传染病防治”、“生物安全”等科技专项已有的科技成果。1月20日，国务院联防联控机制科技攻关组成立，科技部会同国家卫健委等12个部门立即组成工作专班，并成立以钟南山院士为组长的专家组，组织动员全国优势科技力量开展攻关。\n\n吴远彬称，根据新冠肺炎应急需求，围绕“可溯、可诊、可治、可防”的防控需求，明确了临床救治方案的优化和药物筛选、检测技术和产品、病毒病原学和流行病学、疫苗研发、动物模型构建这五个主攻方向。\n\n吴远彬介绍，在五大主攻方向方面也取得了阶段性进展。在病毒病原和流行病学方面也初步排除新冠肺炎的来源与已知家禽家畜的关系，提出蝙蝠是最有可能携带新冠肺炎的源头。在动物模型方面，已经成功构建新冠肺炎感染的小鼠、猴子等动物模型，为开展药物和疫苗的安全性、有效性评价提供了基础条件。在检测诊断方面，在已有七个诊断检测试剂获批上市的基础上，正在加快推进现场快速检测产品的研发和应用。在药物研发和临床救治方面，有些药品筛选和治疗方案已取得积极进展，正在推进临床试验，部分临床救治建议已经纳入诊疗方案。在疫苗研发方面，并行开展了灭活疫苗、核酸疫苗、重组疫苗等多条技术路线的研发。",
    "location": "北京",
    "title": "科技部：初步排除新冠肺炎来源与已知家禽家畜的关系，蝙蝠是最可能的源头",
    "event_time": "2020-02-15",
    "description": "???"
}
{
    "content": "据新华社报道，中国科学院副秘书长周琪院士2月15日在国务院联防联控机制新闻发布会上发布：“科研人员正在筛选一些老药抑制炎症因子风暴出现，包括部分已经证明在风湿病等领域有效的药物。\n\n![img](https://pics4.baidu.com/feed/0b7b02087bf40ad191e98f722deb2bd9a8ecce64.jpeg?token=bb4d2c042c449756e681431a94a895da&s=4048B51A8B5768C854D8B0C9030030B5)\n\n有一些前期经过验证的，对细胞水平有作用的药物已经部分做了临床实验。”“中国科学技术大学附属第一医院已经做了14例重症和危重症病人，年龄最大的82岁，这几例病人的治疗结果都令人鼓舞。现在正在进行多中心随机对照试验，大约有百余位病人会陆续入组。”\n\n疫情发生后，中国科学技术大学研究团队集在免疫学领域多年基础研究的成果，与中国科大附一院临床实践相结合，迅速反应，将实验室前移，进行了大量的基础研究。发现白细胞介素-6（IL-6）是诱发炎症风暴的重要通路，在对机制初步认识的基础上，成功地采用“托珠单抗”作为抑制剂，取得了初步临床效果，进一步多中心临床试验正在进行。",
    "title": "中科大对新冠肺炎“炎症风暴”研究取得重要进展：发现阻断药物",
    "event_time": "2020-02-18",
    "location": "北京",
    "description": "???"
}
{
    "content": "1月22日，国家基因组科学数据中心正式发布[2019新型冠状病毒资源库](https://bigd.big.ac.cn/ncov)。该库整合了世界卫生组织（WHO）、中国疾病预防控制中心（CDC）、美国国家生物技术信息中心（NCBI）、全球流感序列数据库（GISAID）等机构公开发布的冠状病毒基因组序列数据、元信息、学术文献、新闻动态、科普文章。同时，对不同冠状病毒株的基因组序列做了变异分析与展示。\n\n2019新型冠状病毒资源库收录了来源于NCBI的GenBank数据库和GISAID数据库发布的2019新型冠状病毒（2019-nCoV）病毒株的株名、采样日期、采样地点、样本提供单位、数据递交单位等元信息。通过该资源库还可访问到国家基因组科学数据中心基因组数据库GWH从公共数据库收录的冠状病毒科基因组和蛋白序列，用户可基于Accession号、种名、属名、采样日期、采样地点、宿主、分离源、发布日期等元信息筛选感兴趣的冠状病毒株，个性化选取序列进行下载以开展相关的科学研究。\n\n2019新型冠状病毒资源库将持续更新元信息与基因组序列数据，实时监控NCBI的PubMed数据库中发表的2019新型冠状病毒和其他冠状病毒的学术文献、中新网与新华网发布的新闻，同步更新世界卫生组织与中国疾病预防控制中心发布的科普介绍，为用户开展学术研究、掌握科研进展、了解新闻动态与科学知识提供资源与窗口。\n\n2019新型冠状病毒资源库基于不同参考基因组序列开展2019-nCoV病毒株基因组变异分析，并对结果进行了统计与可视化展示。通过对全基因组序列相似性比较和变异位点分析，获取2019-nCoV病毒株之间、2019-nCoV病毒株与SARS冠状病毒以及与类SARS冠状病毒蝙蝠株之间的变异程度、变异区域、变异碱基的详细信息。经数据分析，2019-nCoV与2003年爆发的SARS病毒基因组序列相似度为80%，与2017年2月从国内的蝙蝠中采集到的Bat SARS-like coronavirus isolate bat-SL-CoVZC45基因组序列相似性最高，相似度为88%。对2019-nCoV病毒株的基因组变异分析为追溯病毒来源、追踪病毒株变异路径、防控新型冠状病毒引发的疫情、治疗病毒性肺炎提供重要的数据基础与决策支持。\n\n![img](http://www.cas.cn/syky/202001/W020200122501775051428.jpg)\n\n2019新型冠状病毒基因组序列发布动态\n\n![img](http://www.cas.cn/syky/202001/W020200122501775327364.jpg)\n\nGWH数据库收录的冠状病毒科基因组序列信息\n\n![img](http://www.cas.cn/syky/202001/W020200122501775564155.png)\n\n2019新型冠状病毒基因组变异分析：基因组变异分析的参考基因组为GenBank发布的2019新型冠状病毒株基因组序列MN908947.3，SARS-Cov为SARS 冠状病毒，bat-SL-CoVZC45为类SARS冠状病毒蝙蝠株，其余基因组序列来源于GISAID发布的2019新型冠状病毒株。红色竖线表示变异位点。",
    "title": "2019新型冠状病毒资源库发布",
    "event_time": "2020-01-22",
    "description": "???",
    "location": "北京"
}
{
    "content": "**新华社北京1月11日电（记者陈聪）**记者11日从国家卫生健康委员会了解到，武汉不明原因的病毒性肺炎疫情受到各界广泛关注，为维护全球卫生安全，中国将与世界卫生组织分享武汉不明原因的病毒性肺炎病例中检测到的新型冠状病毒基因序列信息。",
    "title": "中国将与世界卫生组织分享新型冠状病毒基因序列信息",
    "location": "北京",
    "event_time": "2020-01-11",
    "description": "???"
}
{
    "content": "**中国青年报客户端武汉3月22日电（中青报·中青网记者 孙庆玲）**“怕吗？”这是任超最近常被问到的问题。作为重组新型冠状病毒（2019-COV）疫苗（以下简称“重组新冠疫苗”）Ⅰ期临床试验志愿者，他于3月20日接种了疫苗。\n\n“怕什么！”任超今年36岁，是土生土长的武汉人，当过两年义务兵，目前为武汉大学保卫处一名职工，他跟朋友开玩笑说，“都是成年人了，要脑中有科学，心中有道义。”\n\n3月16日，中国工程院院士、军事科学院军事医学研究院研究员陈薇团队研制的重组新冠疫苗，获批正式进入临床试验。\n\n根据中国临床试验注册中心上的公开信息显示，重组新冠疫苗Ⅰ期临床试验的主办单位为军事科学院医学研究院生物工程研究所和康希诺生物股份公司，研究目的为“评价18至60周岁健康成人接种重组新型冠状病毒疫苗（腺病毒载体）的安全性和耐受性”。\n\n3月17日，任超在一个马拉松微信群里看到了该临床试验志愿者的招募启事，即计划招募合格志愿者108人，分为低剂量、中剂量和高剂量疫苗组，每组36人，要求为18至60周岁的健康成人，无新冠肺炎病史或感染史等，武汉市武昌区、洪山区、东湖风景区的常住居民优先。\n\n家住武汉市武昌区的任超当即就报了名，想着“全国都在帮湖北，帮我们，感觉自己像欠了个天大的人情，这次自己终于可以做点事情了”。疫情期间，他还加入了志愿者车队，开着私家车义务接送医护人员上下班，直至因交通管制私家车禁止上路。\n\n等回到家，任超才将报名的事告诉母亲，母亲一开始不同意。他就把道理摆了一通，“我是党员，还是个‘光棍儿’，我不上，难道让拖家带口的去啊？”“哪怕我‘挂’了，我们党和国家也会照顾你，要相信党和国家。”当时，母亲白了他一眼，同意了。\n\n几乎与此同时，湖北中医药大学大二学生小天（化名）也报了名。这位四川姑娘再过3个月将满20周岁，她原本想利用寒假做些兼职，但被疫情打乱了计划，她后来去报名做了义务志愿者帮忙做信息统计等工作，直至3月20日来接种重组新冠疫苗。\n\n“当时也没想那么多，只想着自己多做点事情。”小天说，自己是靠国家助学贷款、国家励志奖学金上的大学，作为志愿者接种疫苗也算是自己对国家的一次“报恩”。\n\n作为一名普通武汉人，武汉一渔具店店主陈凯说自己参加此次临床试验，“也没什么崇高的目标，只是为抗击疫情贡献自己的一份力量”。至于接种疫苗的风险，陈凯说，“这不就是志愿者参与实验要做（验证）的吗？只是对于这个风险，个人认为并没太高的几率，相信科学。”\n\n3月18号进行体检前，任超还确认、签署一份知情同意书，他记得知情同意书中有提醒会有出现注射部位红肿、硬结、过敏等风险，“看完之后，觉得反正自己是不会‘挂’掉”，他没犹豫就签了。\n\n在此之后，报名人员还需经过筛选和体检，符合要求的才可以接种疫苗，并在接种后的14天进行集中隔离观察。截至3月22日17:00，任超所在的一个重组新冠疫苗志愿者微信群中已有67人。据他所知，这些志愿者中年龄最大的为57岁，最小的只有19岁。\n\n任超是在3月20日接种了疫苗，“（接种时）不疼，但还是有点紧张，是对未知的紧张。”今天是任超接种疫苗的第三天，至今无不良反应，他分析“可能是因为自己平时爱进行户外运动，身体比较好”。\n\n陈凯、小天在接种完疫苗的第二天，则出现了头晕、部分肌肉酸痛、体温上升等身体反应。据陈凯介绍，与他同批接种疫苗的志愿者大多数都有些轻微反应，并及时联系了医生，“当天下午科研组专家和每个人询问交流了情况，让我们不用担心”。果然，当天晚饭后，陈凯就感觉身体状况好转，目前已一切如常，今天他还在自己房间慢跑了一个多小时。\n\n小天感觉自己也正在恢复中，她随身带了3本专业书过去，休息时就看书、刷手机，辅导员、朋友们怕她隔离时无聊，会陪她聊天打发时间。有朋友说她真勇敢，但小天觉得“自己只是做些力所能及的事”，等隔离结束后，她想以后继续做些志愿服务或公益活动。\n\n现在任超每天都会在抖音上更新自己接种疫苗后的状态，“原本只是想记录下自己这段经历，没想到这么多人关注，给点赞，给加油。”这让任超觉得“受宠若惊”，“我并没有觉得自己做什么伟大的事，真正伟大的是科学家和支援湖北以及在湖北工作的医护人员”。\n\n在14天的隔离观察结束后，任超告诉记者，接种后的半年内还会有医学团队定期随访，接种前7天内、接种当天和接种后的第7天、第14天、第28天、第3个月、第6个月进行多次血液样本采集，主要用于抗体检测。\n\n![志愿者正在接种疫苗](assets/first-wuhan-volunteers-1.jpeg)",
    "title": "探路新冠疫苗，一名志愿者说“脑中有科学，心中有道义”",
    "location": "武汉",
    "description": "???",
    "event_time": "2020-03-22"
}
{
    "content": "![（新华网·图文互动）（1）疾控流调员——追踪新冠病毒的“福尔摩斯”](assets/holmes-tracking-cornovirus-1.jpg) \n\n<div style=\"text-align: center; font-size: 80%;\">北京市疾控中心流行病学调查工作人员在撰写流行病学调查报告（3月21日摄）。 新华社发</div>\n\n新华社北京3月29日电（记者侠克）自新冠肺炎疫情发生以来，各地疾控中心通报了多起病例的详细情况。患者从哪来？接触了哪些人？活动轨迹是怎样的？答案一一为公众揭晓。而要搞清楚这些问题，离不开一个重要的环节——流行病学调查。\n\n负责这项任务的新冠病毒“追踪者”——疾控流调员，要尽量在最短时间内摸清楚每个上报病例的活动轨迹，分析出感染途径和传播链，并及时采取措施阻断病毒传播，从而将病毒的感染人群控制在最小范围。他们争分夺秒，不放过任何蛛丝马迹，犹如战斗在抗“疫”一线的“福尔摩斯”。\n\n传播途径和传播链的追溯就像是破案。近期，有一家三口，岳母先发病，女儿和女婿在岳母发病后6至8天先后发病，3名患者的传染来源始终没有查清楚。而在另外一起家庭聚集性疫情中，父亲和女儿先后发病，传染源也不明确，怀疑其母亲是传染源，但这位母亲因其他疾病不久前已经去世，排查陷入僵局。\n\n后经流调人员细心核查，发现这名去世人员生前曾接触过一例确诊患者，而后与第一起病例中的岳母有过交集，最终两件家庭聚集性疫情的传染源之谜成功“告破”。\n\n“准确找出确诊患者的所有密切接触者至关重要，如果在密接人员发病前就采取隔离措施，可以降低更多人被传染的风险。”北京市疾控中心公共卫生医师刘白薇说。就在与记者对话时，刘白薇又接到疫情通知，要马上赶往北京地坛医院对一名确诊患者进行流行病学调查。\n\n![（新华网·图文互动）（2）疾控流调员——追踪新冠病毒的“福尔摩斯”](assets/holmes-tracking-cornovirus-2.jpg)\n\n<div style=\"text-align: center; font-size: 80%;\">疾控流调员在采集鼻咽拭子标本后整理装箱（2月19日摄）。 新华社发</div>\n\n刘白薇的同事李爽和窦相峰同样是北京市疾控中心负责此次新冠疫情流行病学调查的工作人员。李爽告诉记者，接到疫情电话之后，首先进行核实，了解疫情发生地点、患者症状、发病人数等信息，随后工作人员会带上个人防护用品、调查及采样送检装备前往疫情现场，对患者进行调查和采样。\n\n窦相峰介绍，对新冠肺炎患者的调查分为发病前14天的活动史和出现症状前4天至隔离前的活动史两部分。发病前14天的活动史主要用于进行感染来源分析；发病前4天至隔离前的活动史则主要是为了进行密切接触者判定。\n\n搞清楚每个患者的活动轨迹需要“顺藤摸瓜”。“我们需要对患者进行详细的询问，每天几点在哪里干了什么，如果曾经出门就要详细询问去了哪里、跟谁去的、怎么去的，如果打车还要询问车牌号及司机的情况。”窦相峰说，“流调人员会对很多细节问题进行询问，比如有没有戴口罩，戴的是什么型号的口罩等，以便更清楚地判定感染来源和密切接触者。”\n\n尽管“破案”过程中时有不顺，但为了更加准确排查出密接人员，疾控中心的每一位“侦探”都使出了“十八般武艺”。\n\n“现如今大部分人都使用聊天软件和移动支付软件，可通过这些历史记录帮助患者回忆起每天的活动轨迹，进而发现密接人员。不仅如此，还可以借助监控设备更精准地排查。”李爽说，把病例的行动轨迹、传染过程画成关系图，直观呈现出来，可及时采取有力措施切断传播途径，从而有效防止疫情扩散。\n\n窦相峰说，疫情发生以来，绝大部分人都很支持配合流调工作。“工作量虽然很大，但工作中群众的信任和支持，给了我们源源不断的动力。”",
    "title": "疾控流调员——追踪新冠病毒的“福尔摩斯”",
    "location": "北京",
    "description": "???",
    "event_time": "2020-03-29"
}
{
    "content": "新冠肺炎的可诊、可治、可防，有赖于检测试剂、药物和疫苗的科研攻关，这方面有何最新进展？国际疫情形势严峻，中国的疫情防控哪些做法可供国际社会参考？ \n\n3月17日，国务院联防联控机制新闻发布会在京召开，介绍新冠肺炎的药物疫苗和检测试剂研发攻关最新情况。 \n\n## 法匹拉韦等药物显示良好临床疗效\n\n科技日报记者在发布会上获悉，科研攻关组进一步强化了对一线临床救治的支撑和服务。 \n\n科技部生物中心主任张新民介绍，针对轻型、普通型向重型转化的阻断，重点推动磷酸氯喹、法匹拉韦和中医药；针对重型、危重型患者的救治，重点推动恢复期血浆、托珠单抗、干细胞和人工肝的临床应用，目前均已取得良好进展。 \n\n“其中法匹拉韦已完成临床研究，显示出很好的临床疗效。”张新民说，法匹拉韦于2014年在日本获批上市，在治疗新冠肺炎的临床研究中，未发现明显不良反应。 \n\n针对有效性的临床研究显示，从病毒核酸转阴、胸部影像学改善，到临床恢复率、平均退热时间、平均咳嗽缓解时间等方面，法匹拉韦试验组均优于对照组。同时，今年2月国内已有企业获得国家药监局药品注册批件，并实现量产，临床药品供应有保障。 \n\n“鉴于法匹拉韦安全性好、疗效明确、药品可及，经过科研攻关组组织专家充分论证，已正式向医疗救治组推荐，建议尽快纳入诊疗方案。”张新民说，下一步，科研攻关组将进一步推动攻关成果在武汉应用，并针对目前国际疫情暴发的态势，推出药物治疗的中国方案。 \n\n在回答科技日报记者提问时，张新民介绍，干细胞疗法可有效降低新冠病毒在患者体内引起的剧烈炎症反应，减少肺损伤，对于减轻患者肺纤维化具有积极作用，对改善新冠肺炎患者远期预后具有独特优势。治疗结果显示，干细胞治疗新冠肺炎患者安全、有效，一般8—10天可达治愈水平。 \n\n## 新冠疫苗研发开始招募志愿者\n\n我国正按照5种技术路线开展新冠疫苗的紧急研制，目前有何最新进展？ \n\n对此，中国工程院院士王军志表示：“我国新冠疫苗研发进展目前总体上处于国际先进行列，不会慢于国外。”他介绍道，疫苗进入临床试验必须完成药学方面研究，有效性研究和安全性研究。总的来说，首先要生产出合格疫苗样品，在动物实验中证明安全有效后，才能进入临床试验。 \n\n王军志透露，我国已有研发进展比较快的单位，向国家药监局滚动递交临床试验申请材料、并且已经开展临床试验方案论证、招募志愿者等相关工作。待国家药监局按照有关法律法规审批后，开始临床试验。 \n\n在疫苗的研发过程中，动物模型的作用非常关键。 \n\n中国医学科学院医学实验动物研究所研究员秦川介绍道，动物模型为科学家认识疾病、病原体、传播途径、药物筛选、疫苗研发等发挥了重要作用。 \n\n动物模型是什么呢？秦川打了个形象的比喻，就是在实验室里研制的新冠“病人”。疫苗和药物都要经过这种特殊“病人”的检验，才能用到真正的病人身上。 \n\n“目前动物模型在三方面发挥了作用。”秦川进一步解释说，一是明确病毒传播途径，研究了气溶胶、粪口传播等多种途径的可能性。二是用于药物的筛选，迅速筛选出的有效成药已应用到临床救治中。三是验证疫苗的有效性，目前已有8种疫苗在中国医学科学院进行有效性评价，部分疫苗的有效性评价工作已经完成。 \n\n高校科研团队也在加速攻关疫苗研发。教育部科技司司长雷朝滋介绍，教育部从春节开始动员厦门大学、四川大学等优势高校科研团队，重点从流感病毒载体疫苗、重组蛋白疫苗、核酸疫苗3条技术路线并行推进，协同科研院所和相关企业加快开展新冠肺炎疫苗攻关。 \n\n雷朝滋表示，流感病毒载体疫苗预期4月底完成候选疫苗的临床前研究并申请临床试验，重组蛋白疫苗已经开展小鼠与兔子的动物实验，核酸疫苗研究将在前期技术积累和科研成果基础上，尽快验证安全性和有效性。 \n\n## 为全球抗疫贡献中国智慧和中国力量\n\n新冠疫情不仅是中国的挑战，也是世界各国面对的共同挑战。 \n\n“我们以实战为导向，用病毒机理研究指导疫情防控实践，大力促进药物、医疗装备研发和临床救治相结合；我们广泛应用高新科学技术，运用大数据开展舆情趋势研判；我们综合多学科力量，强化科研攻关支撑和服务前方一线救治的部署，让科研成果更多向临床一线倾斜。”张新民表示，这些防控策略、技术成果和标准经过了实践检验，中方秉承人类命运共同体理念，愿意与国际社会共同分享。 \n\n张新民介绍，在知识成果分享方面，中国科研团队最早向世界卫生组织共享了病毒全基因序列。此外，国家生物信息中心发布“2019新型冠状病毒资源库”，国家微生物科学数据中心发布“全球冠状病毒组学数据共享与分析系统”，为全球病毒基因组序列发布、病毒基因组变异数据分析提供支持；依托中华医学期刊网，防控新冠肺炎科研成果共享交流平台，截至3月16日，已有97种期刊上线，平台上661篇相关领域研究论文和病例述评，浏览量超过200余万次…… \n\n在药物筛选研发方面，张新民说，中国向世界公开新冠肺炎诊疗方案及药物筛选结果，法匹拉韦、恢复期血浆、中药等重点药物已向发生疫情的相关国家提供。在疫苗研发方面，中国已有多家企业或科研机构与国外开展合作，推进新冠疫苗研发。",
    "title": "科技部：推新冠药物治疗“中国方案”，疫苗研发开始招志愿者",
    "event_time": "2020-03-17",
    "location": "北京",
    "description": "???"
}
{
    "content": "记者4日获悉，由曾经援藏的北京医院心内科专家李靖主持的“e健康中国心”项目(简称“项目”)将助力湖北武汉抗“疫”。\n\n据悉，项目联合达闼科技(北京)有限公司，利用该公司生产的便捷式移动超声设备(简称“超声设备”)监测新冠肺炎患者病程进展已完成试点，并于近日进入武汉市洪山体育馆方舱医院(简称“方舱医院”)，即将开始临床应用。\n\n正在武汉同济医院中法新城院区驰援的李靖认为，新冠肺炎导致双侧肺实变，通过超声设备是可以观察到的，“目前湖北省已将临床诊断病例数纳入确诊病例数进行公布，相比于CT，超声设备更为便捷且可重复使用、操作难度低，导致病毒传染的风险低。”\n\n据李靖介绍，送抵武汉的超声设备非常轻便，可以配置在隔离病房。隔离病房里的医护人员经培训后即可进行扫描操作，并通过互联网将影像传到终端，由超声医生进行解读。\n\n李靖表示，医生无需进入病房即可查看新冠肺炎病人肺实变和水肿情况，监测疾病进展，并给出诊断结果。为临床治疗提供重要依据的同时，还可避免交叉感染。并且，进行肺部超声操作方便，无辐射，可重复性强，可对病灶反复观察。\n\n此前，项目正式落地湖南郴州市，郴州市第二人民医院已通过该项目为15名新冠肺炎患者进行了肺功能检查。\n\n项目负责人告诉记者：“经过郴州市试验性地应用，能够看到超声设备的确在辅助新冠肺炎病患初筛、随访中起到作用。2月27日，经过与李靖本人、设备厂家及武汉方面的沟通协调，2月29日设备便发抵武汉，在当地统一调配下，快速进入到方舱医院。”\n\n2015至2017年初，李靖作为中组部、团中央第15和16批博士服务团成员，在西藏自治区第二人民医院担任副院长。期间，他力推偏远地区“互联网+医疗”项目，以内地医疗水平较高的医院为依托，实时监测基层公务员身体指标。\n\n2019年，在“互联网+健康扶贫”工作推进组支持下，李靖主持的“e健康中国心”项目开发出基层高血压防治与监督评估体系，首创便携式颈动脉超声服务。(张晓军 张伟)",
    "title": "援藏医生创新临床诊断方式助力武汉抗“疫”",
    "location": "武汉",
    "description": "???",
    "event_time": "2020-03-05"
}
{
    "content": "2月3日，中国科学院武汉病毒研究所/生物安全大科学研究中心、武汉市金银潭医院及湖北省疾病预防控制中心合作针对引起武汉肺炎疫情的2019新型冠状病毒（2019-nCoV）鉴定研究工作，以“A pneumonia outbreak associated with a new coronavirus of probable bat origin”为题在线发表（论文链接附后）。相关研究团队从核酸检测、血清学诊断、病毒分离和受体利用等方面揭示了该冠状病毒的基本生物学特性，为疫情控制和药物研发等工作提供了重要线索。\n\n研究团队从早期的5位患者样本中获得了该病毒的全基因组序列，来自5位患者的病毒序列相似性达到99.9%，与SARS-CoV的序列一致性为79.5%。通过对病毒保守蛋白氨基酸分析发现2019-nCoV与SARS-CoV均属于SARS相关冠状病毒（SARS-related coronavirus, SARSr-CoV）。作者进一步将2019-nCoV基因组与实验室早期检测的冠状病毒的部分基因序列进行比较，发现该病毒与来源于蝙蝠样本的一株冠状病毒（简称TG13）的基因相似，后对该蝙蝠样本进行测序，获得了蝙蝠病毒TG13的全基因组序列，发现两种病毒序列一致性高达96%（图1）。\n\n![img](http://www.whiov.ac.cn/zhuanti/dqpyzyx/gzdtykyjz/202002/W020200204747845082393.png)\n\n图1. 高通量测序从病人样本中获得病毒的全基因组序列（a）; 2019-nCoV基因组示意图（b）；与人SARS病毒和蝙蝠SARSr-CoV同源性分析（c）; 利用2019-nCoV的复制酶基因完成的进化分析（d）\n\n 该研究团队对患者不同时期的支气管肺泡灌洗液（BALF）、咽拭子（OS）等样本进行了核酸检测，发现早期样本的病毒核酸量比后期高约1000倍以上。通过采用实验室早期储备的SARSr-CoV抗原，他们对患者血清样本进行了检测，发现患者产生了相应的IgM和IgG抗体（图2）。随后从一位重症患者的支气管肺泡灌洗液中，分离获得了2019-nCoV病毒，电镜观察可见其在细胞内清晰的冠状病毒颗粒形态（图3）。  ![img](http://www.whiov.ac.cn/zhuanti/dqpyzyx/gzdtykyjz/202002/W020200204747845199647.png)\n图2. 七位患者体内病毒核酸检测（a）；一个患者体内血清学变化情况（b）；七位患者抗体水平检测（c）\n\n \n\n![img](http://www.whiov.ac.cn/zhuanti/dqpyzyx/gzdtykyjz/202002/W020200204747845245780.jpg)\n\n图3. 2019-nCoV在细胞内的电镜观察\n\n研究团队发现，2019-nCoV能感染过表达人ACE2（血管紧张素转换酶，SARS-CoV的细胞受体）的非敏感细胞，表明2019-nCoV可以利用SARS-CoV的受体入侵细胞（图4）。\n\n![img](http://www.whiov.ac.cn/zhuanti/dqpyzyx/gzdtykyjz/202002/W020200204747845315177.jpg)\n\n图4. 2019-nCoV在表达有来自于人、蝙蝠、猪、果子狸和小鼠ACE2的HeLa细胞中感染情况  在与时间和疫情争分夺秒的赛跑中，该研究在较短时间内提供了较详细的2019-nCoV病毒的基本生物学特性，并揭示出该病毒可能的自然宿主是蝙蝠。研究还表明2019-nCoV可以利用SARS-CoV的受体感染细胞，为后续疫情防控和药物研究等奠定了工作基础。病原鉴定、分离及对病毒可能的自然宿主的判断等结果在此前已及时通过多种形式向国家和省市相关部门报告。  武汉病毒所周鹏研究员、杨兴娄副研究员和金银谭医院王先广医生为该论文共同第一作者，武汉病毒所石正丽研究员为通讯作者。该工作得到中科院先导专项、国家自然科学基金、传染病重大专项、中科院青促会等项目的大力支持。  2019新型冠状病毒暴发后，武汉病毒所依托国家病毒资源库和武汉国家生物安全实验室，充分发挥科研优势，积极助力疫情防控。自2019年12月30日收到武汉市不明原因肺炎样品以来，研究所一直全力开展2019新型冠状病毒的病原鉴定、病毒溯源、病原检测、抗病毒药物及疫苗研制工作。2020年1月2日，研究所获得了2019新型冠状病毒全基因组的序列。1月5日，该新型冠状病毒被成功分离，并于1月9日按标准完成国家病毒资源库入库。1月11日，受国家卫健委指定，武汉病毒所向世界卫生组织提交和发布了2019新型冠状病毒基因组序列信息。在面向疫情防控的迫切需求开展科研攻关的同时，研究所与地方疾控中心、高等院校、医院和企业建立了合作关系，分享2019新型冠状病毒有关信息，积极参与临床样本检测工作，并指导相关部门、机构开展病毒检测和生物安全防护。同时武汉病毒所正积极开展新型冠状病毒感染的抗病毒药物筛选、动物模型建立、疫苗研发等工作。目前已筛选出了几种有潜在临床应用价值的药物，筛选结果已向国家和湖北省新型冠状病毒感染的肺炎疫情防控指挥部科技攻关组报告，供综合研判后指导医疗救治。在动物模型方面，已基本完成小鼠和非人灵长类动物模型的建立，将为后续研究提供关键支撑。  长期以来，武汉病毒所生物安全三级、四级实验室合法、合规开展相关科学研究工作，无实验室泄露或人员感染情况发生。未来，研究所将进一步协同省内外优势科研力量，积极开展国际合作，依托相关平台设施开展2019新型冠状病毒科学研究，提升服务与保障，为有效控制肺炎疫情提供有效的科技支撑。\n\n《自然》（*Nature*）期刊论文链接：https://www.nature.com/articles/s41586-020-2012-7",
    "title": "武汉病毒所/生物安全大科学中心揭示新型冠状病毒（2019-nCoV）或来源于蝙蝠",
    "description": "???",
    "location": "武汉",
    "event_time": "2020-02-03"
}