{
    "_id": 1,
    "city_name": "武汉",
    "en_city_name": "Wuhan",
    "content": [
        1,
        2,
        3,
        4,
        6,
        9,
        201,
        206,
        212
    ],
    "bg_image": "cloud://covid-diary-08myr.636f-covid-diary-08myr-1301602611/城市图片/wuhan.jpg",
    "description": "2019年12月初，武汉出现第一例不明原因肺炎症状病例。至12月10日，已有4名武汉市民出现相关症状入院，其中一例确认有华南海鲜市场接触史；之后连续5天无报告新增病例。2020年1月5日，据武汉市卫健委公告称，截至当日“不明原因的病毒性肺炎诊断患者59例，其中重症患者7例”。1月20日，武汉市成立新型冠状病毒肺炎疫情防控指挥部，而当日武汉市新增新冠肺炎确诊病例60例，死亡2例，疫情有扩散态势。1月23日10时，武汉市正式关闭离汉通道，防止疫情进一步扩散；截至1月底，武汉市累计确诊病例3215例，死亡192例，治愈106例。之后，火神山、雷神山医院相继建成并投入使用，大型体育场馆改造成为收治轻症患者的方舱医院，全国各地为武汉提供人力与物力支持，使得武汉疫情在2月中旬迎来转折点，并在3月实现确诊病例基本零新增。截至3月底，武汉市累计确诊病例50007例，累计死亡2553例、治愈46175例，现存确诊病例1279例。4月8日零时，武汉正式接触离汉通道管控。根据国家卫健委的安排，截至4月15日，315支援汉医疗队共35591人已全部返回。"
}
{
    "_id": 2,
    "city_name": "北京",
    "en_city_name": "Beijing",
    "content": [
        202,
        203,
        204,
        205,
        207,
        209,
        210,
        211,
        213,
        214
    ],
    "bg_image": "cloud://covid-diary-08myr.636f-covid-diary-08myr-1301602611/城市图片/beijing.jpg",
    "description": "2020年1月20日，北京市大兴区卫生健康委员会通报指有2名发热患者确诊感染新型冠状病毒，是北京首次通报发现有病例。1月22日，中共北京市委、北京市政府决定成立新型冠状病毒感染肺炎疫情防控工作领导小组，截至当日北京市累计确诊病例共14例。1月23日，故宫博物院、国家博物馆、国家图书馆、中国美术馆等纷纷闭馆，北京庙会活动取消；17年前曾在非典疫情中立下汗马功劳的北京小汤山医院也于23日开始改造施工，重新启用。1月26日起，所有进出北京的省际客运及省际旅游包车全部停运，北京市各大学、中学、小学、幼儿园延迟开学，校外培训机构线下培训全部暂停，北京电影学院考试推迟。自3月中旬起，北京市新增新冠肺炎确诊病例主要系境外输入；截至4月15日24时，北京市累计确诊病例593例，治愈503例，死亡8例，现存82例（其中75例来自境外输入）。"
}
{
    "_id": 3,
    "city_name": "意大利",
    "en_city_name": "Italy",
    "content": [
        309
    ],
    "bg_image": "cloud://covid-diary-08myr.636f-covid-diary-08myr-1301602611/城市图片/意大利.jpg",
    "description": "1月24日，法国确诊了1例新冠肺炎病例，这是欧洲的首例确诊病例。一周后（1月31日），意大利出现2例确诊病例，是两名来自中国的游客。又过了一周（2月7日），意大利出现第3例确诊病例，1位从武汉撤侨的意大利人。此后的半个月，意大利都没有新增确诊病例。2月21日，情况好像一下子就糟了起来。当天，意大利新增17个确诊病例，并出现了第1例死亡病例。此后，情况逐渐开始失控。2月23日累计确诊超过100例，2月29日累计确诊超过1000例，3月10日累计确诊超过1万例，意大利好像一时间变成了欧洲的湖北。据意大利卫生部网站最新消息，截至当地时间3月23日17时，意大利累计新冠肺炎确诊病例升至63927人，累计死亡病例6077例，治愈病例7432例。世界卫生组织数据显示，截至欧洲中部时间3月23日10时，全球除中国以外的新冠患者，接近四分之一都位于意大利。"
}
{
    "_id": 4,
    "city_name": "塞尔维亚",
    "en_city_name": "Serbia",
    "content": [
        310
    ],
    "bg_image": "cloud://covid-diary-08myr.636f-covid-diary-08myr-1301602611/城市图片/塞尔维亚.jpg",
    "description": "2020年3月6日，塞尔维亚确诊首例病例，为43岁苏博蒂察男性，近期匈牙利回国。约一周后，3月15日，塞尔维亚累计确诊48例。总统亚历山大·武契奇宣布次日全国进入紧急状态，关闭边境，并表示“中国是目前唯一能帮助塞尔维亚的国家”。当晚中国向塞尔维亚紧急捐赠一批核酸检测试剂盒。 5天后（3月20日），塞尔维亚已累计确诊病例135例，并出现首例新冠肺炎死亡病例；次日中国援助塞尔维亚抗疫医疗专家组抵达塞尔维亚首都贝尔格莱德。3月24日，塞尔维亚听取中方专家组意见，开始搭建方舱医院。但之后塞尔维亚确诊病例数仍快速增加，至3月底已累计确诊900例，死亡23例。截至4月14日，塞尔维亚境内累计确诊病例达到4465例，死亡病例达到94例。累计3006人住院，其中131例重症。"
}
{
    "_id": 5,
    "city_name": "美国",
    "en_city_name": "America",
    "content": [],
    "bg_image": "cloud://covid-diary-08myr.636f-covid-diary-08myr-1301602611/城市图片/美国.jpg",
    "description": "新冠肺炎疫情爆发后，2020年1月21日，美国华盛顿州确诊了美国第一例新冠肺炎病例，患者不久前曾去中国武汉旅行，随后于23日在伊利诺伊州确诊第二例，于25日在加州确诊第三例。截至1月底，美国共有4个州出现确诊病例，累计确诊7人。之后，在2月17日，滞留在日本钻石公主号上的，包括14名感染患者在内的338名美国公民被美国政府用转机接回国；截至2月29日，美国共有7个州出现确诊病例，包括撤侨人员在内，累计71例确诊。在3月，美国疫情突然爆发，确诊人数急剧增长。3月11日，美国累计确诊病例超过1100例，13日累计病例超过2100例，17日累计病例超过5100例。至3月19日，美国累计病例更是超过一万例，其中40%位于纽约州。之后美国确诊病例数仍持续增加。3月27日，累积确诊人数突破10万，4月1日，累计确诊人数、现存确诊人数均突破20万。截至4月18日，美国各州或领土已报告新冠肺炎确诊病例639641例，其中治愈32315例，死亡30953例，确诊病例数超过全世界病例数的30%。美国已经成为当前世界上新冠肺炎形势最为严峻的国家。"
}