[
    {
        "type": "老师篇",
        "tips": [
            {
                "_id": 1,
                "title": "一、上下班途中如何做？",
                "content": [
                    "1.上下班途中请正确佩戴一次性医用口罩。",
                    "2.尽量不乘坐公共交通工具，建议步行、骑行或者乘坐私家车、校车班车上下班。",
                    "3.如必须乘坐公共交通工具时，务必全程佩戴口罩。途中尽量避免用手触摸车上物品。"
                ]
            },
            {
                "_id": 2,
                "title": "二、入楼工作如何做？",
                "content": [
                    "1.进入办公楼前，请自觉进行登记，并接受体温检测，体温正常者方可入楼工作，并到洗手间洗手后再进入办公室。",
                    "2.若体温超过37.3摄氏度，请如实接受值班人员的上报，并回家观察休息，必要时到医院就诊。"
                ]
            },
            {
                "_id": 3,
                "title": "三、入办公室如何做？",
                "content": [
                    "1.保持办公区环境清洁，建议关闭空调，多开窗通风，每日通风3次，每次20-30分钟，保持空气流通，通风时请注意保暖。",
                    "2.人与人之间保持1米以上距离，尽量避免多人密集办公，确有必要多人办公时请佩戴口罩，尽量避免直接交流及肢体接触。",
                    "3.办公过程中保持勤洗手、多饮水，坚持在进食前、如厕后按照6步法严格洗手。"
                ]
            },
            {
                "_id": 4,
                "title": "四、公共区域如何做？",
                "content": [
                    "1.应尽量避免使用电梯，走步行梯上下楼。",
                    "2.在公共区域咳嗽、打喷嚏时应用手肘挡住或者用纸巾完全捂住口鼻，并将用过的纸巾立即消毒处理。",
                    "3.公共地面可采用含有效氯浓度为250mg/L-500mg/L含氯消毒剂拖拭，作用30分钟后再用清水拖拭干净。",
                    "4.公用物品和公共接触物品可采用含有效氯浓度为250mg/L-500mg/L含氯消毒剂擦拭，作用30分钟后再用清水擦拭干净。"
                ]
            },
            {
                "_id": 5,
                "title": "五、参加会议如何做？",
                "content": [
                    "1.原则上鼓励视频或语音等远程会议。",
                    "2.确有必要组织会议时，参加会议人员必须佩戴口罩，进入会议室前洗手消毒。",
                    "3.开会人员间隔1米以上，减少集中开会，控制会议时间。",
                    "4.会议时间过长时，要注意开窗通风。",
                    "5.会议结束后场地、家具必须进行消毒。"
                ]
            },
            {
                "_id": 6,
                "title": "六、办公区域消毒如何做？",
                "content": [
                    "1.办公桌保持清洁，勤用75%酒精消毒。",
                    "2.消毒包括常用的电话机、打印机、鼠标、键盘等。",
                    "3.每天都应该对较多人接触的门把手进行喷洒消毒。"
                ]
            },
            {
                "_id": 7,
                "title": "七、空调如何管理使用？",
                "content": [
                    "1.保持大楼公共场所空气流通，尽量开窗通风，不使用空调。",
                    "2.如果空调通风系统为全空气系统时，应当关闭回风阀，采用全新风方式运行。",
                    "3.确保新风直接取自室外，且新风采风口环境清洁，避免新风污染。",
                    "4.长期连续使用前，应确保排风系统正常运行。",
                    "5.如使用分体式空调，须保持门窗打开，加大新风的补充。"
                ]
            },
            {
                "_id": 8,
                "title": "八、食堂进餐如何做？",
                "content": [
                    "1.目前学校食堂暂不提供堂食服务。",
                    "2.需要自带或借用饭盒打包带走餐食。",
                    "3.同事之间不建议聚众就餐。",
                    "4.注意就餐卫生。"
                ]
            }
        ]
    },
    {
        "type": "学生篇",
        "tips": [
            {
                "_id": 1,
                "title": "一、大学生要成为疫情防控人民战争的积极参与者，前提是要做好自我防护",
                "content": [
                    "1.只有保护好自己，不让病毒感染，才能让家人放心，才能给社会做贡献。",
                    "2.保护好自己，必须严格遵守当地防疫指挥部的命令，积极学习疫情防控知识和关注疫情防控的最新动态，科学防疫：既要无事不出门，出门戴口罩，勤洗手；",
                    "3.又要消除恐惧心理，坚持学习，早睡早起，多做操，增强身体的免疫力；还要不转发未经核实的信息。"
                ]
            },
            {
                "_id": 2,
                "title": "二、大学生要成为疫情防控人民战争的积极参与者，必须从关爱家人做起。",
                "content": [
                    "1.宅在家里的大学生要多做家务，主动关爱家里的每个人特别是老人。",
                    "2.要向家人积极宣传疫情防控的最新知识，引导家人做好防护并通过做室内健身操提供免疫力，引导家人理性对待网络上的相关信息，消除恐慌。",
                    "3.还要利用这次机会，深入访谈家人特别是老人，了解家庭、村庄、社区的发展变化，撰写家史、村史或社区史，通过描写自己家庭(家乡)的进步彰显社会主义制度的优越性。"
                ]
            },
            {
                "_id": 3,
                "title": "三、大学生要成为疫情防控人民战争的积极参与者",
                "content": [
                    "1.可以聚焦自己居住地所在社区(村庄)在疫情发生后的各类社会现象，抒写自己所见所闻、所思所感。",
                    "2.大学生在疫情期间写观察研究文章，通过自己的亲身经历和所见所闻来展现爱国精神、敬业精神、奉献精神、奋斗精神、团结精神、法治精神等，不仅可以讴歌真善美，弘扬正能量，为防疫助力；",
                    "3.而且可以帮助大学生认识中国社会生活和培养他们应对危机的能力，为他毕业后成为中国社会生活中的重要一员做好准备。"
                ]
            },
            {
                "_id": 4,
                "title": "四、大学生要成为疫情防控人民战争的积极参与者，还可以参与社区的防控工作。",
                "content": [
                    "1.如协助社区干部做信息录入、物质分发、宣传教育等工作，当然参与这些工作的前提是社区需要且做好自我防护。",
                    "2.所在社区复工或春耕后，也可在防护到位的情况下参加生产。",
                    "3.在QQ空间或朋友圈或社会实践教学的班群中写观察日记或短评，向亲朋好友、同学及时解释防疫政策、化解负面情绪、弘扬真善美，指导老师及时点评。"
                ]
            }
        ]
    },
    {
        "type": "食堂篇",
        "tips": [
            {
                "_id": 1,
                "title": "一、坚守基本准则，加强人员监督",
                "content": [
                    "1.食堂工作人员的卫生和健康和每一个食堂就餐者的健康息息相关，特殊时期，要求食堂工作人员工作期间应穿着整齐、卫生。佩戴口罩，手套等常规防护用具，工作前后要勤洗手，保持每天早中晚三次体温检测并详细记录。",
                    "2.食堂工作人员直接接触食物，或前往配送点送餐时，需佩戴一次性口罩和一次性手套，避免携带病毒。",
                    "3.注重细节，食堂管理者要做好员工日常行为监督。有效规范食堂员工操作，消除因工作过程中人员行为不当而引起的病毒传播风险。"
                ]
            },
            {
                "_id": 2,
                "title": "二、加强疫情防控期间食堂食品安全管理",
                "content": [
                    "1.改变供餐方式。应尽量避免集体就餐，提倡盒餐外带、分餐配送或简餐等方式，提高就餐人群分散性。如采用集体就餐，应实行分批制作、错时就餐，坐下吃饭的最后一刻才脱口罩，避免扎堆就餐、避免面对面就餐、避免就餐说话。",
                    "2.强化人员管理。对所有从业人员进行摸排，并按照疫情防控相关要求进行管理。加强从业人员防疫知识培训，严禁有感冒、发热、咳嗽、腹泻等症状的从业人员上岗。",
                    "3.保证环境卫生。对食堂及周边环境进行清洁消毒，食堂区域做到每日消毒，不同区域的清洁消毒用具要避免混用。",
                    "4.把好原料控制关。严格落实食品采购进货查验和索证索票制度，严禁在食品加工场所饲养畜禽和宠物，严禁加工活禽和野生动物。",
                    "5.规范操作行为。保持从业人员个人卫生，加工制作食品时全程佩戴口罩。食物贮存做到生、熟分开，食物要烧熟煮透。",
                    "6.做好餐饮具消毒。按要求对餐饮具进行清洗消毒，并存放于密闭设施内保洁。加强洗涤剂、消毒剂规范管理，防止误用。"
                ]
            },
            {
                "_id": 3,
                "title": "三、食堂进餐如何防控？",
                "content": [
                    "1.采用分餐进食，尽量分散就餐。坐下吃饭的最后一刻才脱口罩，避免面对面就餐，避免就餐说话，避免扎堆就餐。就餐前、后注意洗手。",
                    "2.食堂（餐厅）从业人员（食品采购、加工制作、供餐等与餐饮服务有关的工作人员）均应佩戴一次性帽子、口罩、手套；食堂采购人员或供货人员避免直接手触肉禽类生鲜材料；摘除手套后及时洗手。",
                    "3.操作间要保持清洁干燥，严禁生食和熟食用品混用；避免肉类生食。",
                    "4.使用后餐具、用品须高温消毒。《食（饮）具消毒卫生标准》：热力消毒包括煮沸、蒸汽、红外线消毒。煮沸、蒸汽消毒保持100℃作用10分钟；红外线消毒一般控制温度120℃，作用15至20分钟；洗碗机消毒一般水温控制85℃，冲洗消毒40秒以上。",
                    "5.食堂（餐厅）每日消毒2次；就餐结束后，要对餐桌、椅进行消毒,使用含有效氯500mg/L消毒液擦拭，作用30分钟后，清水擦净。"
                ]
            },
            {
                "_id": 4,
                "title": "四、疫情期间食堂就餐如何管理？",
                "content": [
                    "1.严禁无证经营和对外开放。食堂，指设于机关、事业单位、社会团体、民办非企业单位、企业等，供应内部职工、学生等集中就餐的餐饮服务提供者。食堂严禁无证经营，严禁承接宴席和对外开放。",
                    "2.严格管理责任。要在当地卫健、疾控部门指导下落实食堂卫生防疫各项要求。卫健、疾控部门提出禁止或暂缓供餐的单位食堂，要坚决停止供餐。",
                    "3.坚持进货查验制度。禁止采购、食用野生动物和不明来源的活体动物、动物源性食品，对肉及肉制品做好索证索票工作。",
                    "4.严格加工操作规程。做好生熟食品分开存放和加工，肉禽类食品需烧熟煮透，食品加工要烧熟、煮透，确保熟制食品的中心温度不低于70°C。从业人员应穿戴工作衣帽、口罩上岗，且及时更换口罩。严禁在餐饮服务场所内饲养和宰杀畜禽等动物。",
                    "5.严格消毒保洁制度。确保餐饮用具清洗消毒后使用，每天对保洁设施和就餐场所进行消毒，保持加工场所和就餐场所空气流通。",
                    "6.加强人员健康管理。要通过晨检等手段做好厨房操作人员和就餐人员摸排工作，发现有武汉旅居、接触史人员以及发热、咳嗽、无力等症状人员立即上报并隔离。",
                    "7.严格洗手消毒制度。从业人员在制备食物前、加工生食或熟食之后、餐前便后、接触垃圾后等暂时离开返岗前，均要采用六步洗手法清洁手部卫生。配备洗手消毒物质，在显著位置提醒职工就餐前洗手。",
                    "8.倡导轮流和分散就餐。有条件的食堂可采用轮流或分散的方式就餐，避免集中用餐发生交叉感染。倡导自带餐具，分散就餐。"
                ]
            },
            {
                "_id": 5,
                "title": "五、食堂人员安全管理",
                "content": [
                    "1.到过疫情防控重点地区、接触过疫情防控重点地区高危人员的食堂人员，要按有关规定至所住（在）社区做好信息登记，接受社区管理，早晚测量体温，14天隔离观察无恙后方可上岗。",
                    "2.食堂人员要抓好个人卫生，严格按规范洗手消毒，尤其是在制备食物前、加工生食或熟食之后、餐前便后、接触垃圾后，要用流动水和皂液采用六步洗手法洗手，手部揉搓时间不少于15秒。",
                    "3.食堂人员应尽量避免与具有呼吸道疾病症状的人员密切接触，避免接触野生动物、养殖禽畜动物。",
                    "4.有条件的学校应安排食堂人员全部集中入住专属集体宿舍，实行统一封闭管理，禁止外人进入，严格员工住宿、体温检测和出入登记制度，定期对宿舍区进行消毒，保持干净卫生、通风。",
                    "5.每天对食堂人员进行晨检和餐前检查，做好记录和建档工作。发热（37.3度以上）、感冒、咳嗽症状、呼吸道感染的在岗员工，应立即报告学校疫情防控人员进行隔离治疗和医学观察，对与其接触人员测试体温并进行医学观察。",
                    "6.所有在岗人员应全程佩戴口罩上岗，且按规定及时更换口罩，疫情期间不得佩戴PE材质敞开式透明口罩。接触肉禽类生鲜食材、直接入口食品的人员还应戴一次性手套上岗操作，避免手部与食物直接接触。",
                    "7.往隔离区送餐的人员应做好自身防护，需佩戴口罩、消毒手套并使用一次性餐盒或相对固定餐盒送餐，送餐至隔离区楼门口指定位置即可，不得进入楼内、室内，不准使用公用餐具送餐。餐饮具每次使用后应严格按消毒→清洗→消毒的程序操作，及时消毒，独立存放。"
                ]
            },
            {
                "_id": 6,
                "title": "六、食材进货查验",
                "content": [
                    "1.严格做好食品索证索票和进货查验工作，确保来源正规，尤其加强对肉及肉制品“二证一报告”的查验。",
                    "2.禁止经营、贮存野生动物或野生动物制品；严禁采购、使用病死、毒死或死因不明的禽畜动物肉类及肉制品。",
                    "3.不得采购、饲养活禽畜动物和在食堂现场宰杀活禽畜动物。",
                    "4.要求供应商做好自身场地设备、送货人员和车辆的消毒防护等工作，建议不直接接触收货，由送货人按要求将货物送达指定位置，一定时间后收货人再去验收，电话沟通验收情况。",
                    "5.采购肉禽类生鲜食材应戴上一次性橡胶手套，避免手直接接触，查验食材和其他物品前后要洗手。"
                ]
            },
            {
                "_id": 7,
                "title": "七、食堂加工操作",
                "content": [
                    "1.肉蛋等菜品加工必须烧熟煮透，烹饪中心温度务必达到70℃以上。",
                    "2.疫情期间暂停制售生食类、冷食类（不含水果）食品和裱花蛋糕（三明治），以及制作以生鸡蛋为原料且不经加热处理的沙拉食品。",
                    "3.确保餐用具严格清洗消毒后使用，餐用具的清洗消毒参照《餐饮服务食品安全操作规范》中附录J《推荐的餐用具清洗消毒方法》，建议优先采用热力方法消毒。"
                ]
            },
            {
                "_id": 8,
                "title": "八、场所清洁消毒",
                "content": [
                    "1.每天对加工售卖区域、就餐区域、保洁设施、人员通道、电梯间和洗手间等进行消毒，洗手间应配备洗手水龙头及洗手液、消毒液等。",
                    "2.保持加工区域和就餐区域的空气流通，定期开窗通风，并对空气过滤装置进行清洁消毒。疫情解除前停止使用集中空调通风系统，重新开启使用前应规范清洗和消毒。",
                    "3.每次送餐后对外送餐食的工作服、工用具和车辆进行清洁消毒。",
                    "4.如有近期出现有疑似病例或确诊病例就餐过的食堂，应及时与属地疾控中心联系，开展随时消毒和终末消毒。"
                ]
            },
            {
                "_id": 9,
                "title": "九、配餐就餐管理",
                "content": [
                    "1.在显著位置张贴疫情防控知识海报，如佩戴口罩、勤洗手、排队保持距离等。",
                    "2.配备相应的测温器具，对就餐人员进行体温测量，如发现有发热、感冒、咳嗽等呼吸道感染症状者，报告学校疫情防控人员，由专人送餐，不得进入食堂就餐。",
                    "3.在食堂入口设置洗手池，并配备洗手液等。",
                    "4.售卖人员一律使用经消毒的专用工具并佩戴口罩和手套，更换经消毒过的工作服，销售中少用语言交流，与对方保持1米以上安全距离。",
                    "5.在疫情防控解除前，停止大规模聚餐活动，错峰就餐，鼓励食堂提供营养套餐，由学生自带餐具，打餐后回宿舍用餐。"
                ]
            }
        ]
    },
    {
        "type": "宿舍篇",
        "tips": [
            {
                "_id": 1,
                "title": "一、人员安全管理",
                "content": [
                    "1.宿管人员每天进行晨检，做好记录和建档工作，佩戴口罩上岗。",
                    "2.实行学生公寓封闭管理。进入人员实行体温监测和健康管理、实名登记验证并须佩戴口罩。疫情防控期间谢绝外人来访。",
                    "3.发现发热（37.3度以上）、感冒、咳嗽症状、呼吸道感染的人员，应立即报告学校疫情防控人员进行隔离治疗和医学观察，对与其接触人员测试体温并进行医学观察。",
                    "4.到过疫情防控重点地区、接触过疫情防控重点地区高危人员的人员，要按有关规定至所住（在）社区做好信息登记，接受社区管理，早晚测量体温，14天隔离观察无恙后方可上岗。",
                    "5.有条件的学校应安排宿管人员全部集中入住专属集体宿舍，实行统一封闭管理，禁止外人进入，严格员工住宿、体温检测和出入登记制度，定期对宿舍区进行消毒，保持干净卫生、通风。"
                ]
            },
            {
                "_id": 2,
                "title": "二、场所清洁消毒",
                "content": [
                    "1.每天对学生宿舍内外环境卫生进行全方位清洁消毒，尤其是楼梯扶手、门窗、电梯等使用频率较高区域，并定时对学生宿舍房间内部进行消毒。",
                    "2.宿舍内部定期开窗通风，每天至少3次，每次半小时以上，保持空气流通。",
                    "3.设立废弃口罩专用回收点，按要求分类投放废弃口罩、外卖餐盒等，及时对垃圾投放点和收集站进行消杀。",
                    "4.如出现发热、咳嗽等症状并有14天内武汉停留史的新型冠状病毒感染的肺炎疑似病例或有聚集性发热病例时，应及时与属地疾控中心联系，开展随时消毒和终末消毒。"
                ]
            },
            {
                "_id": 3,
                "title": "三、学生个人防护——落实8项个人防护措施：",
                "content": [
                    "1.必戴口罩",
                    "2.拒吃野味",
                    "3.勤快洗手",
                    "4.减少串门",
                    "5.注意卫生",
                    "6.拒绝谣言",
                    "7.配合查验",
                    "8.科学就医"
                ]
            }
        ]
    },
    {
        "type": "图书馆篇",
        "tips": [
            {
                "_id": 1,
                "title": "一、图书馆场馆管理",
                "content": [
                    "1.在疫情流行期间，学校图书馆一律停止对外开放。",
                    "2.疫情得到有效控制的学校开学后，图书馆场馆应在确保安全的情况下经学校同意后对师生开放。",
                    "3.正式开放前对图书馆进行预防性清洁消毒。",
                    "4.保持图书馆空气流通。保证馆内空调系统或排气扇运转正常，定期清洗空调滤网，加强开窗通风换气。",
                    "5.保持图书馆环境卫生清洁，及时清理垃圾。",
                    "6.图书馆内应提供相应设施和条件，供读者和工作人员保持清洁使用，避免各类病菌接触式传染和交叉感染。",
                    "7.图书馆内电梯、楼梯、自助借还机、电子阅览器、触摸屏等公共接触区域，每天重点消毒。",
                    "8.对馆藏书籍进行杀菌除尘清洁处理，有条件的馆可以进行杀菌消毒处理。",
                    "9.定期对图书馆馆区进行全面清洁消毒。"
                ]
            },
            {
                "_id": 2,
                "title": "二、图书馆人员管理",
                "content": [
                    "1.开展多种形式的健康宣教，普及新冠肺炎等呼吸道传染病的防控知识，提高防病意识。",
                    "2.图书馆工作人员每天上班应进行登记并测量体温。",
                    "3.严格控制入馆人数，对入馆人员进行登记。",
                    "4.入馆人员自行佩戴口罩等防护措施，不佩戴口罩不得入馆。",
                    "5.对入馆读者进行体温测量，正常方可入馆，发现异常及时报告。",
                    "6.图书馆要储备一定数量的一次性口罩，供有需要的人员使用。"
                ]
            },
            {
                "_id": 3,
                "title": "三、高度重视，保障服务",
                "content": [
                    "1.要切实把师生生命安全和身体健康放在第一位，强化阵地意识，做到严防死守。",
                    "2.图书馆应成立疫情防控工作领导小组，强化责任，细化分工，严格做好疫情防控。",
                    "3.各项防疫措施均应按照各级主管部门及学校有关规定执行并适时调整。",
                    "4.疫情防控期间，有条件的图书馆应保障信息系统和相关服务平台正常运行，畅通师生远程访问图书馆的数字资源的途径，开展网上咨询等服务。",
                    "5.闭馆期间，已外借图书一律停止归还，借期顺延，逾期免责。",
                    "6.有条件的学校应创新工作方法，多途径满足读者需求。"
                ]
            }
        ]
    }
]